start_text = 👋 Здравствуйте, добро пожаловать в бот аренды
language_button = 🌐 Изменить язык
ijara_o = 🔎 Хочу арендовать
ijara_b = 🔑 Хочу сдать в аренду
about = ❓ Как это работает

lang-----------------------------------

select_lang = Выберите нужный язык 👇
uzbek = Узбекский 🌍
rus = Русский 🌍
en = Английский 🌍
sucsess_lang = Язык успешно изменён ✅
about_text= Как работает проект IJARA-CHIЕсли вы хотите сдать в аренду, нажмите кнопку     IJARA-CHI, заполните необходимые поля и ждите звонков от клиентов!    IJARA-CHI работает на узбекском, русском и английском языках.     Если у вас есть какие-либо комментарии, пожалуйста, свяжитесь с @King_richer1!    Спасибо 🤝
select_section= Выберите нужный раздел 👇

flat = Квартира
house = Дом
dacha = Дача
office = Офис
back_main = 🏠 Главная страница
main_menu_text= Главное меню 🏠
