start_text = 👋 Здравствуйте, добро пожаловать в бот аренды
language_button = 🌐 Изменить язык
ijara_o = 🔎 Хочу арендовать
ijara_b = 🔑 Хочу сдать в аренду
about = ❓ Как это работает

lang-----------------------------------

select_lang = Выберите нужный язык 👇
uzbek = Узбекский 🌍
rus = Русский 🌍
en = Английский 🌍
sucsess_lang = Язык успешно изменён ✅
about_text= Как работает проект IJARA-CHIЕсли вы хотите сдать в аренду, нажмите кнопку     IJARA-CHI, заполните необходимые поля и ждите звонков от клиентов!    IJARA-CHI работает на узбекском, русском и английском языках.     Если у вас есть какие-либо комментарии, пожалуйста, свяжитесь с @King_richer1!    Спасибо 🤝
select_section= Выберите нужный раздел 👇

flat = Квартира
house = Дом
dacha = Дача
office = Офис
back_main = 🏠 Главная страница
main_menu_text= Главное меню 🏠

back = ⬅️ Назад
long_time = Долгосрочно
daily = Ежедневно

bino_s = Какой тип здания вы арендуете? Выберите одну из кнопок 👇
muddat = На какой срок вы арендуете? Выберите одну из кнопок 👇
viloyat = В каком провинция? Выберите одну из кнопок 👇

boshqa_vil = 🌐 Выбрать другой регион
tuman = Выберите район 👇
-------------tuman--------------------

bektemir = Бектемир 

chilonzor = Чилонзор 

yashnobod = Яшнабод 

mirzo = Мирзо Улугбек 

mirobod = Миробад 

olmazor = Олмазор 

sergeli = Сергели 

shayxon = Шайхонтохур 

uchtepa = Учтепа 

yakkasaroy = Яккасарой 

yunus = Юнусобод 

yangihayot = Янгиҳаёт 

quvur = Канализация
video =  Видеонаблюдение
internet =  Интернет-сеть
wifi =  Wi-Fi сеть
gaz =  Газоснабжение
suv =  Водоснабжение
air =  Кондиционер
pech =  Микроволновая печь
police =  Охрана
child =  Детская площадка
mebel =  Мебель
vanna =  Ванная комната
wash =  Стиральная машина
lift =  Лифт
parking = Парковка
